Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smj/laws/regeringen.se/cd166226.pdf.tmx
Source language: fin
Languages: smj

source: Laki (2009:724) kansallisista vähemmistöistä ja vähemmistökielistä
smj: Láhka (2009:724) rijkalasj unneplågoj ja unneplågogielaj birra / Fábmuj boahtá I:2010-01-01 / Gájkkásasj biejadusá

source: 1 § Tämä laki sisältää määräyksiä kansallisista vähemmistöistä, kansallisista vähemmistökielistä, hallintoalueista ja oikeudesta käyttää vähemmistökieltä hallintoviranomaisissa ja tuomioistuimissa sekä määräyksiä eräistä esikoulutoimintaa ja vanhustenhuoltoa koskevista velvollisuuksista.
smj: 1 § Dán lágan li biejadusá rijkalasj unneplågoj, rijkalasj unneplågogielaj ja tjuottjudusguovloj birra ja riektá birra unneplågogielajt ávkkit tjuottjudusfábmudagájn ja duobbmoståvlåjn, ja märrádusá muhtem välggogisvuodaj birra åvddåskåvlådåjman ja vuorrasijhuvson.

source: Laki sisältää myös määräyksiä lain soveltamisen seurannasta.
smj: Lágan li aj biejadusá lága adnema dåbelijtjuovvoma birra.

source: 2 § Kansallisia vähemmistöjä ovat juutalaiset, romanit, ruotsinsuomalaiset, saamelaiset ja tornionlaaksolaiset sen mukaan, mihin Ruotsi on sitoutunut Euroopan neuvoston kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen (SÖ.
smj: 2 § Rijkalasj unneplågo li juvdára, roma, sáme, svieriksuobmelattja ja duornosliegega Svieriga välggogisvuodaj milta Europaráde rábmakonvensjåvnå hárráj rijkalasj unneplågoj suoddjima birra (SÖ.

source: 2000:2) mukaan ja Alueellisia kieliä tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan (SÖ.
smj: 2000:2) ja europalasj njuolgadusá rijkadajva- jali unneplågogielaj birra (SÖ.

source: Kielilaissa (2009:600) sanotaan, että kansalliset vähemmistökielet ovat jiddiš, meänkieli, romani, saame ja suomi.
smj: Giellalágan (2009:600) diededuvvá rijkalasj unneplågogiela li suomagiella, jiddisj, meängiella (meänkieli), románagiella (romani chib) ja sámegiella.

source: 3 § Hallintoviranomaisten on tarvittaessa sopivalla tavalla tiedotettava kansallisille vähemmistöille tämän lain mukaisista oikeuksista.
smj: 3 § Tjuottjudusfábmudagá galggi gå la dárbbo sjiehtesláhkáj diededit rijkalasj unneplågojda sijá rievtesvuodaj birra dán lága milta.

source: 4 § Kielilaissa (2009:600) sanotaan, että yhteiskunnalla on erityinen vastuu suojella ja edistää kansallisia vähemmistökieliä.
smj: 4 § Giellalágan (2009:600) diededuvvá sebrudagán la sierra åvdåsvásstádus suoddjit ja åvddånahttet rijkalasj unneplågogielajt.

source: Yhteiskunnan on myös muutoin edistettävä kansallisten vähemmistöjen mahdollisuuksia säilyttää kulttuurinsa Ruotsissa ja kehittää sitä.
smj: Sebrudahka galggá ietján aj åvddånahttet rijkalasj unneplågoj máhttelisvuodajt anodit ja åvdedit kultuvrasa Svierigin.

source: Lasten kulttuuri-identiteetin kehitystä ja oman vähemmistökielen käyttöä on edistettävä erityisesti.
smj: Mánáj kultuvralasj identitehta åvdedibme ja unneplågogielasa ávkkim galggá sierraláhkáj åvddånahteduvvat.

source: 5 § Hallintoviranomaisten on annettava kansallisille vähemmistöille mahdollisuus vaikuttaa heitä koskeviin kysymyksiin ja niiden on neuvoteltava vähemmistöjen edustajien kanssa tällaisista asioista mahdollisimman paljon.
smj: 5 § Tjuottjudusfábmudagá galggi rijkalasj unneplågojda vaddet máhttelisvuodav bájnatjit ássjijn ma sidjij guosski ja guhkás máhttelis rádedit unneplåhkoåvdåstiddjij dakkár ássjijn.

source: Hallintoalueet
smj: Tjuottjudusguovlo

source: 6 § Suomen kielen hallintoalueella tarkoitetaan seuraavia kuntia: Botkyrka, Eskilstuna, Hallstahammar, Haninge, Haaparanta, Huddinge, Håbo, Jällivaara, Kiiruna, Köping, Pajala, Sigtuna, Solna, Södertälje, Tierp, Tukholma, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker, Östhammar ja Övertorneå.
smj: 6 § Tjuottjudusguovllon suomagiellaj li kommuvna Botkyrka, Eskilstuna, Váhtjer, Hallstahammar, Haninge, Haparanda, Huddinge, Håbo, Giron, Köping, Bájil, Sigtuna, Solna, Stockholm, Södertälje, Tierp, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker, Östhammar ja Övertorneå.

source: Meänkielen hallintoalueella tarkoitetaan seuraavia kuntia: Haaparanta, Jällivaara, Kiiruna, Pajala ja Övertorneå.
smj: Tjuottjudusguovllon meängiellaj li kommuvna Váhtjer, Haparanda, Giron, Bájil ja Övertorneå.

source: 7 § Muut kuin 6 §:ssä mainitut kunnat voivat ilmoittautumisen perusteella liittyä meänkielen, saamen tai suomen kielen hallintoalueeseen.
smj: 7 § Ietjá kommuvna gå ma diededuvvi 6 § máhtti diededime maŋŋela bessat suomagiela, meängiela jali sámegiela tjuottjudusguovlluj.

source: Päätöksen kunnan liittymisestä hallintoalueeseen tekee hallitus.
smj: Märrádusáv vaj kommuvnna galggá tjuottjudusguovlluj oadtjot bessat, váldeduvvá ráddidusás.

source: Hallitus saa antaa määräyksiä sellaisesta vapaaehtoisesta hallintoalueeseen liittymisestä.
smj: Ráddidus oadtju biejadusájt tjuottjudusguovlluj diededit dakkár iesjmiedogis säbrrama birra.

source: 8 § Yksityisillä henkilöillä on oikeus käyttää meänkieltä, saamea ja suomea ollessaan suullisesti tai kirjallisesti yhteydessä hallintoviranomaiseen, jonka maantieteellinen toimialue on kokonaan tai osittain sama kuin vähemmistökielen hallintoalue.
smj: Riektá suomagielav, meängielav ja sámegielav fábmudagájn ávkkit 8 § Aktugattjajn la riektá suomagielav, meängielav ja sámegielav ávkkit ietjasa njálmálasj ja tjálalasj aktavuodajn tjuottjudusguovlujn man geográfalasj doajmmabájkke ållåsit jali muhtem mudduj aktan gullu unneplågogiela tjuottjudusguovlujn.

source: Tämä koskee asioita, joissa kyseinen henkilö on osapuoli tai osapuolen edustaja, jos asialla on yhteys hallintoalueeseen.
smj: Dat gullu ássjijda gånnå aktugasj la oassebielle jali oassebiele sadjásasj, jus ássjen la tjuottjudusfábmudahkaj tjanos.

source: Jos yksityinen henkilö käyttää meänkieltä, saamea tai suomea sellaisessa asiassa, viranomainen on velvollinen antamaan suullisen vastauksen samalla kielellä.
smj: Jus aktugasj suomagielav, meängielav jali sámegielav ávkki dakkár ássjen, la fábmudahka vielggen njálmálasj vásstádusáv sämmi giellaj vaddet.

source: Yksityisellä henkilöllä, jolla ei ole juridista avustajaa, on sitä paitsi oikeus pyytäessään saada kirjallinen käännös asiassa tehdystä päätöksestä ja päätöksen perusteluista meänkielellä, saameksi tai suomeksi.
smj: Aktugattjajn gejn ij la juridijkalasj viehkke, la vil riektá ádnoma maŋŋela oadtjot tjálalasj jårggålimev ássje märrádusás ja märrádustjielggimis suomagiellaj, meängiellaj ja sámegiellaj.

source: Viranomaisten on muutenkin pyrittävä kohtaamaan yksityisiä ihmisiä näiden kielellä.
smj: Fábmudahka galggá ietján aj rahtjat aktugattjajt ietjasa giellaj duosstot.

source: 9 § Hallintoalueen ulkopuolella yksityisillä henkilöillä on oikeus käyttää meänkieltä, saamea ja suomea suullisissa ja kirjallisissa yhteyksissä hallintoviranomaisiin asioissa, joissa yksityinen henkilö on osapuoli tai osapuolen edustaja, jos asian pystyy käsittelemään työntekijä, joka hallitsee vähemmistökielen.
smj: 9 § Tjuottjudusguovlo ålggolin la aktugattjajn riektá suomagielav, meängielav ja sámegielav ávkkit njálmálasj ja tjálalasj aktavuodajn tjuottjudusfábmudagáj ássjijn gånnå aktugasj la oassebielle jali oassebiele sadjásasj, jus ássje máhttá giehtadaláduvvat barggijs gudi unneplågogielav bukti.

source: 10 § Yksityisillä henkilöillä on aina oikeus käyttää saamea ja suomea kirjallisissa yhteyksissään Valtiopäivien asiamiehiin.
smj: 10 § Aktugattjajn la agev riektá suomagielav ja sámegielav ávkkit tjálalasj aktavuodajn Rijkabiejve oahttsij.

source: Sama koskee yksityisten henkilöiden kirjallisia yhteyksiä Oikeuskansleriin, Vakuutuskassaan, Verovirastoon ja Syrjintäasiamieheen asioissa, joissa yksityinen henkilö on osapuoli tai osapuolen edustaja.
smj: Dan láhkáj la aj aktugattjaj tjálalasj aktavuodajn Justitiekanslerijn, Oadjodåjmadagájn, Värrofábmudagájn ja Nuppástimoahttsijn (DO) ássjijn gånnå aktugasj la oassebielle jali oassebiele sadjásasj.

source: 11 § Hallintoviranomaisten on toiminnassaan pyrittävä siihen, että niillä on työntekijöitä, jotka osaavat meänkieltä, saamea ja suomea siellä missä tämä on tarpeen yksityisten henkilöiden yhteyksissä viranomaiseen.
smj: 11 § Tjuottjudusfábmudagá galggi barggat vaj bargge gávnnuji gudi suomagielav, meängielav ja sámegielav máhtti gå la dárbbo aktugattjaj aktavuodajn fábmudagájn.

source: 12 § Hallintoviranomaiset saavat päättää erityisistä ajoista ja erityisestä paikasta, kun on kyse meänkieltä, saamea ja suomea puhuvien yksityisten henkilöiden vastaanottamisesta, ja niillä saa olla erityiset puhelinajat.
smj: 12 § Tjuottjudusfábmudagá oadtju mierredit sierra ájgijt ja sierra sajev duostutjit guossididdje aktugattjajt gudi suomagielav, meängielav ja sámegielav ságasti, ja sierra telefåvnnåájgijt adnet.

source: Oikeus käyttää meänkieltä, saamea ja suomea tuomioistuimissa
smj: Riektá suomagielav, meängielav ja sámegielav duobbmoståvlåjn ávkkit

source: 13 § / Ny beteckning X § U:2009- Sillä joka on osapuoli tai osapuolen edustaja jutussa tai asiassa, jota käsitellään lääninoikeudessa, käräjäoikeudessa, kiinteistötuomioistuimessa, ympäristötuomioistuimessa tai sellaisessa merioikeustuomioistuimen tuomiopiirissä, jonka alue on kokonaan tai osittain sama kuin Haaparannan, Jällivaaran, Kiirunan, Pajalan ja Övertorneån kunnat, on oikeus käyttää meänkieltä tai suomea jutun tai asian käsittelyssä, jos juttu tai asia on sidoksissa johonkin näistä kunnista.
smj: 13 § / Ådå namádissa X § U:2009- Oassebielen jali oassebiele sadjásasattjan la riektá riektáássjen jali ássjen, lenariektá, diggeriektá, gittaåbmudakduobbmoståvlå, birásduobbmoståvlå jali jávrreriektáduobbmoståvlå lunna duobbmogievlijn, mij ållåsit jali muhtem mudduj aktan gullu kommuvnaj Váhtjer, Haparanda, Giron, Bájil ja Övertorneå, suomagielav jali meängielav ávkkit riektáássje jali ássje giehtadaládijn, jus riektáássjen jali ássjen la tjanos soabmásij dájs kommuvnajs.

source: Sama koskee saamen kieltä sellaisessa tuomioistuimessa tai tuomiopiirissä, jonka alue on kokonaan tai osittain sama kuin Arjeplogin, Jokkmokkin, Jällivaaran tai Kiirunan kunta, jos juttu tai asia on sidoksissa johonkin näistä kunnista.
smj: Dan láhkáj aj sámegiella dakkár duobbmoståvlån duobbmogievlijn mij ållåsit jali muhtem mudduj aktan gullu kommuvnaj Árjepluovve, Váhtjer, Jåhkåmåhkke jali Giron, jus riektáássjen jali ássjen la tjanos soabmásij dájs kommuvnajs.

source: Oikeus käyttää meänkieltä, saamea tai suomea käsittää myös ne tuomioistuimet, joihin ensimmäisessä kappaleessa tarkoitetussa jutussa tai asiassa tehdystä tuomiosta tai päätöksestä valitetaan.
smj: Riektá ávkkit suomagielav, meängielav ja sámegielav aj gåbttjå duobbmoståvlåjt gåsi duobbmo jali märrádus riektáássjen jali ássjen mij javladuvvá vuostasj biehken gujddiduvvá.

source: 13 § / Tulee voimaan I:2010-02-15 / Sillä joka on osapuoli tai osapuolen edustaja jutussa tai asiassa, jota käsitellään hallintotuomioistuimessa, käräjäoikeudessa, kiinteistötuomioistuimessa, ympäristötuomioistuimessa tai sellaisessa merioikeustuomioistuimen tuomiopiirissä, jonka alue on kokonaan tai osittain sama kuin Haaparannan, Jällivaaran, Kiirunan, Pajalan ja Övertorneån kunnat, on oikeus käyttää meänkieltä tai suomea jutun tai asian käsittelyssä, jos juttu tai asia on sidoksissa johonkin näistä kunnista.
smj: 13 § / Fábmuj boahtá I:2010-02-15 / Oassebielen jali oassebiele sadjásasattjan la riektá riektáássjen jali ássjen tjuottjudusriektá, diggeriektá, gittaåbmudakduobbmoståvlå, birásduobbmoståvlå jali jávrreriektáduobbmoståvlå lunna duobbmogievlijn, mij ållåsit jali muhtem mudduj aktan gullu kommuvnaj Váhtjer, Haparanda, Giron, Bájil ja Övertorneå, suomagielav jali meängielav ávkkit riektáássje jali ássje giehtadaládijn, jus riektáássjen jali ássjen la tjanos soabmásij dájs kommuvnajs.

source: Sama koskee saamen kieltä sellaisessa tuomioistuimessa tai tuomiopiirissä, jonka alue on kokonaan tai osittain sama kuin Arjeplogin, Jokkmokkin, Jällivaaran tai Kiirunan kunta, tai jos juttu tai asia on sidoksissa johonkin näistä kunnista.
smj: Dan láhkáj aj sámegiella dakkár duobbmoståvlån duobbmogievlijn mij ållåsit jali muhtem mudduj aktan gullu kommuvnaj Árjepluovve, Váhtjer, Jåhkåmåhkke jali Giron, jus riektáássjen jali ássjen la tjanos soabmásij dájs kommuvnajs.

source: Laki (2009:857).
smj: (Láhka 2009:857).

source: 14 § Oikeus käyttää meänkieltä, suomea tai saamea 13 §:n mukaisissa tuomioistuimissa käsiteltävissä jutuissa tai asioissa käsittää oikeuden jättää tuomioistuimeen tämänkielisiä asiakirjoja ja kirjallisia todisteita, oikeuden saada juttuun tai asiaan liittyvät asiakirjat suullisesti käännetyksi tälle kielelle ja oikeuden puhua tätä kieltä suullisessa käsittelyssä tuomioistuimessa.
smj: 14 § Riektá ávkkit suomagielav, meängielav ja sámegielav riektáássjijn jali ássjijn duobbmoståvlåjn 13 § milta gåbttjå riektáv ássjetjállagijt ja tjálalasj duodastusájt vaddet dan giellaj, riektáv oadtjot dajt ássjetjállagijt ma riektáássjáj jali ássjáj gulluji njálmálattjat jårggåluvvat dan giellaj ja riektá njálmálasj sjiehtadallamij duobbmoståvlå åvdån sáhkadit dav gielav.

source: Tuomioistuimen on käännettävä asiakirjat ja kirjalliset todisteet ruotsiksi, ellei se ole ilmeisen turhaa.
smj: Duobbmoståvllå galggá ássjetjállagijt ja tjálalasj duodastusáv dárogiellaj jårggålit, jus ij vuojnunagi la dåssjen.

source: Tuomioistuimen on myös muutoin pyrittävä käyttämään vähemmistökieltä yhteyksissään osapuoleen tai tämän edustajaan.
smj: Ietján galggá duobbmoståvllå aj rahtjat unneplågogielav ávkkit aktavuodajn oassebielijn jali oassebiele sadjásattjajn.

source: Kaikissa jutuissa ja asioissa, joissa 13 §:n mukaan on oikeus käyttää meänkieltä, saamea tai suomea tuomioistuimissa, on osapuolella tai osapuolen edustajalla, jolla ei ole juridista avustajaa, oikeus saada pyynnöstä tuomiopäätös ja tuomion perusteet tai päätös ja päätöksen perusteet käännetyksi kirjallisesti tälle kielelle.
smj: Gájkka riektáássjijn jali ássjijn ma gåbtjåduvvi riektás suomagielav, meängielav ja sámegielav duobbmoståvlåjn ávkkit 13 § milta la oassebielen jali oassebiele sadjásattjan gänna ij la juridijkalasj viehkke, riektá oadtjot jårggålum duobmov ja duobbmooarev jali märrádusáv ja märrádustjielggimav tjálalattjat dan giellaj gå ádnu.

source: 15 § Sen joka haluaa käyttää meänkieltä, saamea tai suomea jutun tai asian käsittelyssä tuomioistuimessa 13 §:n mukaan, on pyydettävä tätä jutun tai asian käsittelyn alkaessa tai kun osapuoli esittää näkökantansa jutussa tai asiassa ensimmäisen kerran.
smj: 15 § Gut sihtá suomagielav, meängielav jali sámegielav riektáássje jali ássje giehtadaládijn duobbmoståvlån ávkkit 13 § milta galggá dav ádnot gå riektáássje jali ássje álgaduvvá jali vuostasj bále oassebielle galggá riektáássjen jali ássjen moalgedit.

source: Käännöksen saamista koskeva pyyntö 14 §:n kolmannen kappaleen mukaan on esitettävä viikon kuluessa siitä kun tuomio tai päätös annettiin, ellei sellaista pyyntöä ole esitetty aikaisemmin jutun tai asian käsittelyn aikana.
smj: Jårggålimánulvisáv 14 § goalmát biehke milta galggá vahko sinna ádnot dat rájes gå duobbmo jali märrádus la diededuvvam, jus dakkár ánulvisáv ij la åvdebut ádnum riektáássje jali ássje giehtadaládijn.

source: Jos vähemmistökielen käyttämistä tai käännöksen saamista koskeva pyyntö esitetään myöhemmin kuin ensimmäisessä ja toisessa kappaleessa säädetään, sen saa evätä.
smj: Jus ánulvis unneplågogielav jali jårggålimev ávkkit, ánoduvvá maŋebut gå mij vuostasj ja nuppát biehkijn javladuvvá de oadtju hilgoduvvat.

source: Sellaisen pyynnön saa evätä myös silloin, kun on ilmeistä, että tarkoitus on asiaton.
smj: Dakkár ánulvisáv aj oadtju hilggot jus la vuojnunagi hiebalgahtes ulmme.

source: 16 § Jos osapuolella tai osapuolen edustajalla on oikeus käyttää oikeudenkäynnissä meänkieltä, saamea tai suomea, on käytettävä tulkkia oikeudenkäymiskaaren 5 luvun 6-8 §:n ja 33 luvun 9 §:n ja hallintoprosessilain (1971:291) 50-52 §:n mukaan.
smj: 16 § Jus oassebielen jali oassebiele sadjásattjan la riektá suomagielav, meängielav ja sámegielav gierregin ávkkit, galggá dålkkå gåhtjoduvvat märrádusáj milta 5 kap. 6-8 §§ och 33 kap. 9 § gierrekbálkan ja 50-52 §§ tjuottjudusprosässalágan (1971:291).

source: Meänkieli, saame ja suomi esikoulutoiminnassa ja vanhustenhuollossa
smj: Suomagiella, meängiella ja sámegiella åvddåskåvllådåjman ja vuorrasijhuvson

source: 17 § Kun hallintoalueeseen kuuluva kunta tarjoaa paikkaa esikoulutoiminnassa koululain (1985:1100) 2 a luvun 1 ja 7 §:n mukaan, kunnan on tarjottava lapselle, jonka huoltaja sitä pyytää, paikka esikoulutoiminnassa, jossa toiminta on kokonaan tai osittain meänkielistä, suomenkielistä tai saamenkielistä.
smj: 17 § Gå kommuvnna tjuottjudusguovlon sajev åvddåskåvllådoajmmaj fállá 2 a kap. 1 ja 7 §§ milta skåvllålágan(1985:1100), galggá kommuvnna sajev fállat mánájda gej sujttoaddne dav rávkká åvddåskåvllådåjman gånnå ålles jali oase dåjmas li suomagiellaj, meängiellaj ja sámegiellaj.

source: 18 § Hallintoalueeseen kuuluvan kunnan on tarjottava sitä pyytävälle mahdollisuus saada vanhustenhuollossa tarjottava palvelu ja hoiva kokonaan tai osittain henkilökunnalta, joka hallitsee meänkielten, saamen tai suomen.
smj: 18 § Kommuvnna tjuottjudusguovlon galggá sunji gut ádnu fállat máhttelisvuodav ållåsav jali åsijt oadtjot dat fállam dievnastusás ja sujtos vuorrasijhuvso ráma sinna, barggijs gudi máhtti suomagielav, meängielav ja sámegielav.

source: Sama koskee hallintoalueeseen kuulumatonta kuntaa, jos kunnalla on käytössään kieltä osaavaa henkilökuntaa.
smj: Dan láhkáj la aj kommuvnajda tjuottjudusguovlo ålggolin, jus kommuvnan li bargge gudi gielav máhtti.

source: 19 § Hallitus saa erityisistä syistä antaa määräyksiä, että jonkin hallituksen alaisen viranomaisen osalta tehdään poikkeus 8 §:n soveltamisesta.
smj: 19 § Jus sierra oare gávnnuji oadtju ráddidus biejadusájt diededit vaj soames fábmudahka mij la ráddidusá vuolen galggá tjuoldastuvvat 8 § adnemis.

source: Sama koskee hallituksen maakäräjille tai kunnalle antamaa valtuutusta kunnallisen viranomaisen osalta.
smj: Sämmiláhkáj la aj lánndadikkijda ja kommuvnajda ráddidusá fábmodime maŋŋela ássjijn ma kommuvnnafábmudagájda guosski.

source: Seuranta ym.
smj: Dåbelijtjuovvom j.n.v..

source: 20 § Hallintoviranomaisten tämän lain soveltamista on seurattava.
smj: 20 § Tjuovvot galggá mak tjuottjudusfábmudagá dáv lágav anedi.

source: Hallitus antaa määräykset siitä, mikä viranomainen tai mitkä viranomaiset vastaavat seurannasta.
smj: Ráddidus diedet biejadusájt makkár fábmudahka jali fábmudagá galggi dåbelijtjuovvoma åvdås vásstedit.

source: Tämä seurantavastuu ei merkitse muille viranomaisille kuuluvan valvonnan rajoittamista.
smj: Dat dåbelijtjuovvomåvdåsvásstádus ij ietjá fábmudagáj gähttjoåvdåsvásstádusáv unneda.

source: 21 § Seurantavastuussa olevan viranomaisen on lisäksi avustettava muita hallintoviranomaisia lain soveltamisessa neuvonnan ja tiedotuksen ja muun sentapaisen toiminnan kautta.
smj: 21 § Fábmudahka manna la åvddålijtjuovvomåvdåsvásstádus galggá aj rádevaddema, diededime ja sjimugis dåjmaj baktu viehkedit ietjá tjuottjudusfábmudagájt lága adnemijn.
